[SwatGUIConfig]
DifficultyString[0]=Низкая
DifficultyString[1]=Средняя
DifficultyString[2]=Высокая
DifficultyString[3]=Предельная
FriendlyName=("Китайский ресторан","Дом Фэйрфакса","АЗС","Ночной клуб","Автосалон","Офис","Центр развлечений","Ювелирный магазин","Дом Тароуна","Больница","Заброшенное здание","Гостиница","Лаборатория")
;CustomEquipmentLoadoutFriendlyNames=("Assaulter (JHP)","Assaulter (FMJ)","CQB Specialist","Breacher","Scout","Pacifier","Less Lethal Specialist")
LocalizedCommandString=("Основное оружие","Личное оружие","СШ граната","Газовая граната","Шоковая граната","Аэрозоль","Спецсредство","Инструмент","Зонд","Блокиратор","Меню: основное оружие","Меню: личное оружие","Меню: СШ граната","Меню: газовая граната","Меню: шоковая граната","Меню: аэрозоль","Меню: спецсредство","Меню: инструмент","Меню: зонд","Меню: блокиратор","Возврат","Применить","Открыть/закрыть меню","Стрельба","Перезарядка","Надеть наручники","Смена режима стрельбы","Приближение/удаление","Фонарик","Действие с объектом","Выбор бойцов","Микрокамера ''красных''","Микрокамера ''синих''","Микрокамера снайперов","Обычный режим обзора","Управление через микрокамеры","Задания и счет","Меню приказов","Быстрый приказ","Следующее оружие","Предыдущее оружие","Предыдущий приказ","Следующий приказ","Движение вперед","Движение назад","Шаг влево","Шаг вправо","Наклон влево","Наклон вправо","Ходьба/бег","На корточки","Ходьба/бег (переключатель)","На корточки (переключатель)","Сообщение","Сообщение своим","Прокрутка вверх","Прокрутка вниз","Предыдущая страница","Следующая страница","Переход к первому сообщению","Переход к последнему сообщению")
AudioVirtualizationChoices=("Нет","Минимум","Максимум")
SoundQualityChoices=("Низкое","Высокое")
ScreenResolutionChoices=("800x600","1024x768","1280x1024","1600x1200")
TextureDetailChoices=("Низкая","Средняя","Высокая")
OtherDetailChoices=("Минимальная","Низкая","Средняя","Высокая")
RenderDetailChoices=("Пользовательская","Низкая","Средняя","Высокая","Максимальная")
PixelShaderChoices=("Нет","Да")
RealtimeMirrorChoices=("Нет","Да")
VoiceTypeChoices=("Случайно","Командир","Рейнольдс","Джирард","Филдс","Джексон")
NetworkConnectionChoices=("Модем","ISDN","ADSL","LAN/T1")
TDMDescription=Ваша задача - убить или арестовать как можно больше игроков команды противника. За убийство игрока начисляется одно очко, за арест - 5 очков.||Команда, которая первой достигла победного счета или в конце раунда набрала больше очков, выигрывает раунд.
VIPDescription=Один из бойцов спецназа случайным образом выбирается на роль VIP-персоны. Остальные бойцы охраняют его и сопровождают в указанную точку. Цель преступников - захватить в плен и удержать в заложниках VIP-персону в течение двух минут. Для освобождения заложника спецназовцы должны использовать универсальный инструмент. По истечении двух минут плена преступники должны убить VIP-персону. Если они сделают это, спецназ потерпит поражение.||Если VIP-персона будет освобождена или застрелена до истечения двух минут плена, спецназовцы выиграют раунд.
BombDescription=На карте случайным образом размещается от трех до пяти бомб. Если спецназовцы обезвредят бомбы за отведенное время, они победят. Преступники победят, если им удастся защитить бомбы до конца раунда.
COOPDescription=В составе полицейского спецподразделения вы выполняете задания индивидуальной игры. Количество участников - до 5 человек.
TDMFriendlyName=Штурм
VIPFriendlyName=Охрана
BombFriendlyName=Чрезвычайная ситуация
COOPFriendlyName=Совместная игра
MPSuspectsWinMessage=Преступники выиграли раунд!
MPSWATWinMessage=Спецназ выиграл раунд!
MPTieMessage=Игра окончена вничью.
;MPName=Player
MPNameAllowableCharSet=abcdefghijklmnopqrstuvwxyz1234567890ABCDEFGHIJKLMNOPQRSTUVWXYZ()<>{}|_!^àáâãäåçèéêëìíîïñòóôõöùúûüÀÁÂÃÄÅÇÈÉÊËÌÍÎÏÑÒÓÔÕÖÙÚÛÜß¿¡«»€œæАБВГДЕЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯабвгдежзийклмнопрстуфхцчшщъыьэюяĄąĆćĘęŁłŃńÓóŚśŻżŹźžščřďťňáéěíýóúůŽŠČŘĎŤŇÁÉĚÍÝÓÚŮ

[SwatPlayer]
YouString=Вы

[ServerSettings]
;ServerName=Swat4 Server

[TrainingTextManager]
OpenKeybindingCode=[k=
CloseKeybindingCode=]

[ClassicCommandInterface_SP]
ElementString=Отряду -
RedTeamString=Красным -
BlueTeamString=Синим -
BackString=Backspace - главное меню

[ClassicCommandInterface_MP]
ElementString=xxx What Should Go Here?
RedTeamString=Красным -
BlueTeamString=Синим -
BackString=Backspace - главное меню

[NetTeamA]
TeamName=Спецназ

[NetTeamB]
TeamName=Преступники

[GUIFireMode]
FireModeSingleText=ОД
FireModeBurstText=КО
FireModeAutoText=АВ

[ConcussiveDamageType]
FriendlyName=Подрыв C2

[CustomScenarioCreatorData]
PredefinedRedOneLoadOut=("Assaulter_JHP","Assaulter_FMJ","CQB_Specialist","Breacher","Scout","Pacifier","LessLethal")
PredefinedRedTwoLoadOut=("Assaulter_JHP","Assaulter_FMJ","CQB_Specialist","Breacher","Scout","Pacifier","LessLethal")
PredefinedBlueOneLoadOut=("Assaulter_JHP","Assaulter_FMJ","CQB_Specialist","Breacher","Scout","Pacifier","LessLethal")
PredefinedBlueTwoLoadOut=("Assaulter_JHP","Assaulter_FMJ","CQB_Specialist","Breacher","Scout","Pacifier","LessLethal")
PrimaryWeaponCategoryDescription=("Автоматы","Пистолеты-пулеметы","Ружья","Пистолеты")
BackupWeaponCategoryDescription=("Автоматы","Пистолеты-пулеметы","Ружья","Пистолеты")
AnyString=Случайно
AnyLoadoutString=Доступно все оружие
NoneString=Нет
CopyOfString=Копия
NewScenarioString=Новое задание
DefaultPackString=По умолчанию
UnavailableString=[ Н/д ]
LowString=Низкая
MediumString=Средняя
HighString=Высокая
EasyString=Низкая
NormalString=Средняя
HardString=Высокая
EliteString=Предельная
NumberOfHostagesString=ЧИСЛО ЗАЛОЖНИКОВ
NumberOfEnemiesString=ЧИСЛО ПРЕСТУПНИКОВ
CommaIncludingString=, ВКЛЮЧАЯ
CampaignObjectivesString=СТАНДАРТНЫЕ ЦЕЛИ

